Repository: LechColiber/Coliber_v2
Catalog: WebColiber - Kopia/App_GlobalResources/language.*.resx
Languages: es_es

# search
source: e search
es_es: ?por qué?

# title
source: e title
es_es: ?por qué?

# signature
source: e signature
es_es: ?por qué?

# numbers
source: e numbers
es_es: ?por qué?

# next
source: e next
es_es: ?por qué?

# previous
source: e previous
es_es: ?por qué?

# daily
source: e daily
es_es: ?por qué?

# weekly
source: e weekly
es_es: ?por qué?

# biweekly
source: e biweekly
es_es: ?por qué?

# monthly
source: e monthly
es_es: ?por qué?

# bimonthly
source: e bimonthly
es_es: ?por qué?

# quarterly
source: e quarterly
es_es: ?por qué?

# yearly
source: e yearly
es_es: ?por qué?

# irregular
source: e irregular
es_es: ?por qué?

# institution
source: e institution
es_es: ?por qué?

# frequency
source: e frequency
es_es: ?por qué?

# supplier
source: e supplier
es_es: ?por qué?

# authors
source: e authors
es_es: ?por qué?

# summary
source: e summary
es_es: ?por qué?

# sources
source: e sources
es_es: ?por qué?

# keys
source: e keys
es_es: ?por qué?

# publisher
source: e publisher
es_es: ?por qué?

# pages
source: e pages
es_es: ?por qué?

# summaries
source: e summaries
es_es: ?por qué?

# contains
source: e contains
es_es: ?por qué?

# key
source: e key
es_es: ?por qué?

# issn
source: e issn
es_es: ISSN

# subtitle
source: e subtitle
es_es: ?por qué?

# borrows
source: e borrows
es_es: ?por qué?

# order
source: e order
es_es: ?por qué?

# borrowed
source: e borrowed
es_es: ?por qué?

# searching
source: e searching
es_es: ?por qué?

# ordered
source: e ordered
es_es: ?por qué?

# articles
source: e articles
es_es: ?por qué?

# magazines
source: e magazines
es_es: ?por qué?

# books
source: e books
es_es: ?por qué?

# resources
source: e resources
es_es: ?por qué?

# orders
source: e orders
es_es: ?por qué?

# edition
source: e edition
es_es: s edition

# isbn
source: e isbn
es_es: s isbn

# description
source: e description
es_es: s description

# database
source: e database
es_es: s database

# author
source: e author
es_es: s author

# additionalOrderInfo
source: e additionalOrderInfo
es_es: s additionalOrderInfo

# additionalTitle
source: e additionalTitle
es_es: s additionalTitle

# articleTitle
source: e articleTitle
es_es: s articleTitle

# authorsName
source: e authorsName
es_es: s authorsName

# basket
source: e basket
es_es: s basket

# borrowDate
source: e borrowDate
es_es: s borrowDate

# coAuthor
source: e coAuthor
es_es: s coAuthor

# deleteChecked
source: e deleteChecked
es_es: s deleteChecked

# fieldRequired
source: e fieldRequired
es_es: s fieldRequired

# notReturned
source: e notReturned
es_es: s notReturned

# makeOrder
source: e makeOrder
es_es: s makeOrder

# orderAccepted
source: e orderAccepted
es_es: s orderAccepted

# orderConfirm
source: e orderConfirm
es_es: s orderConfirm

# phrase
source: e phrase
es_es: s phrase

# physicalDescription
source: e physicalDescription
es_es: s physicalDescription

# providedDate
source: e providedDate
es_es: s providedDate

# returnDate
source: e returnDate
es_es: s returnDate

# sendOrder
source: e sendOrder
es_es: s sendOrder

# showReturned
source: e showReturned
es_es: s showReturned

# sourceTitle
source: e sourceTitle
es_es: s sourceTitle

# tag
source: e tag
es_es: s tag

# tags
source: e tags
es_es: s tags

# volumin
source: e volumin
es_es: s volumin

# whoOrders
source: e whoOrders
es_es: s whoOrders

# basketIsEmpty
source: e basketIsEmpty
es_es: s basketIsEmpty

# cannotOrder
source: e cannotOrder
es_es: s cannotOrder

# additionAuthor
source: e additionAuthor
es_es: s additionAuthor

# additionTitle
source: e additionTitle
es_es: s additionTitle

# addToBasket
source: e addToBasket
es_es: s addToBasket

# banned
source: e banned
es_es: s banned

# check
source: e check
es_es: s check

# checkUncheckAll
source: e checkUncheckAll
es_es: s checkUncheckAll

# copiesOf
source: e copiesOf
es_es: s copiesOf

# copyOf
source: e copyOf
es_es: s copyOf

# dateEntererd
source: e dateEntererd
es_es: s dateEntererd

# details
source: e details
es_es: s details

# excerpt
source: e excerpt
es_es: s excerpt

# exportDOC
source: e exportDOC
es_es: s exportDOC

# glossaryDescriptions
source: e glossaryDescriptions
es_es: s glossaryDescriptions

# halfYearly
source: e halfYearly
es_es: s halfYearly

# inventory
source: e inventory
es_es: s inventory

# itemDescription
source: e itemDescription
es_es: s itemDescription

# languageOfText
source: e languageOfText
es_es: s languageOfText

# myOrders
source: e myOrders
es_es: s myOrders

# noOrders
source: e noOrders
es_es: s noOrders

# noSearchResults
source: e noSearchResults
es_es: s noSearchResults

# ordersDate
source: e ordersDate
es_es: s ordersDate

# ordersFollowingItems
source: e ordersFollowingItems
es_es: s ordersFollowingItems

# ordersInfo001
source: e ordersInfo001
es_es: s ordersInfo001

# ordersInfo002
source: e ordersInfo002
es_es: s ordersInfo002

# ordersInfo003
source: e ordersInfo003
es_es: s ordersInfo003

# oridinalShort
source: e oridinalShort
es_es: s oridinalShort

# paralellTitle
source: e paralellTitle
es_es: s paralellTitle

# publicationPlace
source: e publicationPlace
es_es: s publicationPlace

# serie
source: e serie
es_es: s serie

# titleOfPublicationSource
source: e titleOfPublicationSource
es_es: s titleOfPublicationSource

# toOrder
source: e toOrder
es_es: s toOrder

# userDeleted
source: e userDeleted
es_es: s userDeleted

# yearOfPublishing
source: e yearOfPublishing
es_es: s yearOfPublishing

# advancedSearch
source: e advancedSearch
es_es: s advancedSearch

# myBorrows
source: e myBorrows
es_es: s myBorrows

# orderState
source: e orderState
es_es: s orderState

# returnedBorrows
source: e returnedBorrows
es_es: s returnedBorrows

# simpleSearch
source: e simpleSearch
es_es: s simpleSearch

# toDelete
source: e toDelete
es_es: s toDelete

# and
source: e and
es_es: s and

# ascending
source: e ascending
es_es: s ascending

# descending
source: e descending
es_es: s descending

# enterPhrase
source: e enterPhrase
es_es: s enterPhrase

# or
source: e or
es_es: s or

# publicationCountry
source: e publicationCountry
es_es: s publicationCountry

# sortBy
source: e sortBy
es_es: s sortBy

# clearCriteria
source: e clearCriteria
es_es: s clearCriteria

# first
source: e first
es_es: s first

# last
source: e last
es_es: s last

# phraseSearched
source: e phraseSearched
es_es: s phraseSearched

# searchWithSources
source: e searchWithSources
es_es: s searchWithSources

# hasSources
source: e hasSources
es_es: s hasSources

# editor
source: e editor
es_es: s editor

# filesToDL
source: e filesToDL
es_es: s filesToDL

# numberYear
source: e numberYear
es_es: s numberYear

# publicationPlaceDate
source: e publicationPlaceDate
es_es: s publicationPlaceDate

# cpy
source: e cpy
es_es: s cpy

# noCpy
source: e noCpy
es_es: s noCpy

# numberOfVolumes
source: e numberOfVolumes
es_es: s numberOfVolumes

# pleaseWait
source: e pleaseWait
es_es: s pleaseWait

# ukd
source: e ukd
es_es: s ukd

# stat_Oczekuje
source: e stat Oczekuje
es_es: s stat Oczekuje

# status
source: e status
es_es: s status

# stat_Zrealizowane
source: e stat Zrealizowane
es_es: s stat Zrealizowane

# stat_Rezygnacja
source: e stat Rezygnacja
es_es: s stat Rezygnacja

# stat_Przygotowane
source: e stat Przygotowane
es_es: s stat Przygotowane

# language_
source: e language
es_es: s language
