Repository: LechColiber/Coliber_v2
Catalog: PanelAdmina/Lang/lang.*.resx
Languages: pl_pl

# author_appears_in
source: e author appears in
pl_pl: Autor występuje w

# language_deleting
source: e language deleting
pl_pl: Usuwanie języka

# keyword
source: e keyword
pl_pl: Słowo kluczowe

# db_deleting
source: e db deleting
pl_pl: Usuwanie z bazy

# was_deleted
source: e was deleted
pl_pl: został usunięty

# others
source: e others
pl_pl: Inne

# confirm_delete
source: e confirm delete
pl_pl: Czy na pewno chcesz usunąć

# inv_adding
source: e inv adding
pl_pl: Dodawanie księgi inwentarzowej

# inv_deleting
source: e inv_deleting
pl_pl: Usuwanie księgi inwentarzowej

# inv_edit
source: e inv edit
pl_pl: Modyfikacja księgi inwentarzowej

# serie_edit
source: e serie edit
pl_pl: Modyfikacja serii

# show_res
source: e show res
pl_pl: Wyświetlenie zasobów

# publisher_added
source: e publisher added
pl_pl: Wydawca został pomyślnie dodany.

# publisher_adding
source: e publisher adding
pl_pl: Dodanie wydawcy

# publisher_edited
source: e publisher edited
pl_pl: Informacje o wydawcy zostały pomyślnie zmienione

# publisher_edit
source: e publisher edit
pl_pl: Edycja wydawcy

# user_added
source: e user added
pl_pl: Dodano użytkownika

# user_adding
source: e user adding
pl_pl: Dodawanie użytkownika

# department_modify
source: e department modify
pl_pl: Edycja departamentu

# admin_about
source: e admin about
pl_pl: O Administrator Co-libra

# admin_app_name
source: e admin app name
pl_pl: Panel Administratora

# port
source: e port
pl_pl: Port

# authors_coauthors_institutions
source: e authors coauthors institutions
pl_pl: Autorzy, współautorzy i instytucje sprawcze

# coauthors_001
source: e coauthors 001
pl_pl: Współtwórcy

# publisher_001
source: e publisher 001
pl_pl: Wydawca

# author1
source: e author1
pl_pl: Autor

# books_deleting
source: e books deleting
pl_pl: Książki: usuwanie

# ok
source: e ok
pl_pl: OK
