Repository: LechColiber/Coliber_v2
Catalog: PanelAdmina/Lang/lang.*.resx
Languages: pl_pl

# main_data_was_deleted
source: e main data was deleted
pl_pl: Karta główna książki została usunięta.

# save_data_to_add_source
source: e save data to add source
pl_pl: Aby dodać źródła należy zapisać książkę. Chcesz zapisać?

# wo_loses_entry
source: e wo loses entry
pl_pl: Bez wpisu do księgi ubytków

# with_loses_entry
source: e with loses entry
pl_pl: Z wpisem do księgi ubytków

# deleting_book
source: e deleting book
pl_pl: Usuwanie książki:

# deleting_signature
source: e deleting signature
pl_pl: Usuwanie sygnatury

# catalogue_card_print
source: e catalogue card print
pl_pl: Wydruk kart katalogowych

# volume_card_print
source: e volume card print
pl_pl: Wydruk kart tomowych:

# main_catalogue_card_print
source: e main catalogue card print
pl_pl: Wydruk głównych kart katalogowych:

# chosen_catalogue_card_print
source: e chosen catalogue card print
pl_pl: Wydruk wybranych kart tomowych

# all_catalogue_card_print
source: e all catalogue card print
pl_pl: Wydruk wszystkich kart tomowych

# chosen_main_catalogue_card_print
source: e chosen main catalogue card print
pl_pl: Wydruk wybranych kart głównych

# all_main_catalogue_card_print
source: e all main catalogue card print
pl_pl: Wydruk wszystkich kart głównych

# choose_institution_001
source: e choose institution 001
pl_pl: Wybierz instytucję sprawczą

# sort_001
source: e sort 001
pl_pl: Sortowanie wg

# select_001
source: e select 001
pl_pl: Wybierz

# keywords
source: e keywords
pl_pl: Słowa kluczowe

# list_of_chosen_keywords
source: e list of chosen keywords
pl_pl: Lista wybranych słów kluczowych

# list_of_available_keywords
source: e list of available keywords
pl_pl: Lista dostępnych słów kluczowych

# single_loses_entry
source: e single loses entry
pl_pl: Pojedyncza pozycja w księdze ubytków

# loses_receipt
source: e loses receipt
pl_pl: Nr dowodu ubytku

# short_description
source: e short description
pl_pl: Opis skrócony

# choose_signature_to_print
source: e choose signature to print
pl_pl: Proszę zaznaczyć sygnatury do wydruku

# book_was_borrowed_return_q
source: e book was borrowed return q
pl_pl: Książka jest wypożyczona przez {0}. Czy chcesz ją teraz zwrócić?

# book_was_deleted
source: e book was deleted
pl_pl: Książka została usunięta

# data_incorrect
source: e data incorrect
pl_pl: Nieprawidłowe dane

# saving_book_data
source: e saving book data
pl_pl: Zapis książki

# saving
source: e saving
pl_pl: Zapisywanie

# vol_deleting
source: e vol deleting
pl_pl: Usuwanie tomu

# main_data_deleting
source: e main data deleting
pl_pl: Usuwanie karty głównej

# add_to_list
source: e add to list
pl_pl: Dodaj do listy

# sig_del_01
source: e sig del 01
pl_pl: Usuwanie sygnatur książek

# inventory_number_1
source: e inventory number 1
pl_pl: Numer inw.

# configuration
source: e configuration
pl_pl: Konfiguracja

# users_group
source: e users group
pl_pl: Grupa użytkowników

# resources_group
source: e resources group
pl_pl: Grupa zasobów

# verso
source: e verso
pl_pl: Rewers

# manual_print
source: e manual print
pl_pl: Ręcznie (podgląd wydruku po kliknięciu w przycisk „Drukuj rewers”)

# semiauto_print
source: e semiauto print
pl_pl: Półautomatycznie (na ekranie pojawia się podgląd rewersu)

# auto_print
source: e auto print
pl_pl: Automatycznie (wydruk od razu wysyłany jest do drukarki domyślnej systemu Windows)

# print_verso
source: e print verso
pl_pl: Drukowanie rewersu po wypożyczeniu:

# manual_search
source: e manual search
pl_pl: Wyszukiwanie ręczne

# default_values_001
source: e default values 001
pl_pl: Domyślne ustawienie wartości rozwijanych list w oknie wyszukiwania zasobów:

# automatic_search
source: e automatic search
pl_pl: Wyszukiwanie automatyczne

# dafault_criteria_001
source: e dafault criteria 001
pl_pl: Domyślne kryterium wyszukiwania automatycznego:

# sort_options_001
source: e sort options 001
pl_pl: Ustawienie sortowania

# sort_criteria_order
source: e sort criteria order
pl_pl: Kolejność kryteriów sortowania wyników wyszukiwania zasobów w oknie "Wybór zasobu":

# user_blocked_info
source: e user blocked info
pl_pl: Informacja o tym, że użytkownik jest zablokowany (nie ma wpływu na wypożyczenie)

# user_blocked_info_001
source: e user blocked info 001
pl_pl: Komunikat z informacją o potrzebie odblokowania użytkownika (dopóki użytkownik nie zostanie odblokowany, nie można mu wypożyczać zasobów)

# choose_blocked_user
source: e choose blocked user
pl_pl: Wybranie użytkownika zablokowanego przy wypożyczaniu:

# coliber_user_info
source: e coliber user info
pl_pl: Informacja o użytkowniku systemu Co-Liber

# zip_001
source: e zip 001
pl_pl: Kod pocztowy

# show_barcode_on_form
source: e show barcode on form
pl_pl: Pokaż kod kreskowy na fomularzach

# -void-
source: e void
pl_pl: - Brak -

# description
source: e description
pl_pl: Opis

# select
source: e select
pl_pl: Wybierz

# book_return
source: e book return
pl_pl: Zwracanie książki

# sign_in
source: e sign in
pl_pl: Logowanie

# please_sign_in
source: e please sign in
pl_pl: Proszę zalogować się do programu

# username
source: e username
pl_pl: Uzytkownik

# password
source: e password
pl_pl: Hasło

# remember_username
source: e remember username
pl_pl: Zapamiętaj użytkownika

# person_returning_resource
source: e person returning resource
pl_pl: Osoba zwracająca

# server_not_working
source: e server not working
pl_pl: p server not working

# user_has_borrowed_resources
source: e user has borrowed resources
pl_pl: Użytkownik nie został usunięty.\nUżytkownik posiada {0} zasobów na swoim koncie.\nProszę dokonać zwrotów wszystkich zasobów użytkownika.

# return_resource_q
source: e return resource q
pl_pl: Czy zwrócić zasób?

# return_resource_info_001
source: e return resource info 001
pl_pl: Zasób nie może zostać wypożyczony, ponieważ obecnie jest wypożyczony przez użytkownika {0}. Czy zwrócić zasób i wypożyczyć użytkownikowi {1}?

# return_resource_info_002
source: e return resource info 002
pl_pl: Przewidywana data zwrotu nie może być wcześniejsza niż data wypożyczenia!

# return_resource_info_003
source: e return resource info 003
pl_pl: Zasób nie może zostać wypożyczony, ponieważ obecnie jest wypożyczony przez użytkownika {0}. Czy zwrócić zasób i wypożyczyć użytkownikowi {1}?

# merge
source: e merge
pl_pl: Połącz

# merge_q
source: e merge q
pl_pl: Połączyć

# data_merge
source: e data merge
pl_pl: Połączenie danych

# with
source: e with
pl_pl: z

# question
source: e question
pl_pl: Pytanie

# keys_for_articles
source: e keys for articles
pl_pl: Klucze dla bazy artykułów

# books_collection
source: e books collection
pl_pl: Księgozbiór:

# show_arcticles
source: e show arcticles
pl_pl: Pokaż artykuły

# in_articles
source: e in articles
pl_pl: artykułach

# key_appears_in
source: e key appears in
pl_pl: Klucz występuje w

# codes
source: e codes
pl_pl: Kody

# show_res_q
source: e show res q
pl_pl: Wyświetlić zasoby

# completed
source: e completed
pl_pl: Wykonano!

# author_not_bound_q
source: e author not bound q
pl_pl: Autor nie występuje w żadnych zasobach. Usunąć

# change_database
source: e change database
pl_pl: Zmień bazę danych lub poświadczenia do serwera SQL

# coliber_user_data
source: e coliber user data
pl_pl: Dane użytkownika systemu Co-Liber

# sql_server_data
source: e sql server data
pl_pl: Dane serwera SQL

# users_password
source: e users password
pl_pl: Hasło użytkownika:

# database
source: e database
pl_pl: Baza danych:

# server_name
source: e server name
pl_pl: Nazwa serwera:

# database_user
source: e database user
pl_pl: Użytkownik bazy:

# testing_connection
source: e testing connection
pl_pl: Testuję połączenie...

# do_test
source: e do test
pl_pl: Testuj

# db_server_not_chosen
source: e db server not chosen
pl_pl: Nie wybrano serwera bazy danych.

# database_not_chosen
source: e database not chosen
pl_pl: Nie wybrano bazy danych.

# user_not_entered
source: e user not entered
pl_pl: Użytkownik bazy nie został wpisany

# password_not_entered
source: e password not entered
pl_pl: Hasło użytkownika bazy nie zostało wpisane

# wrong_user_or_password
source: e wrong user or password
pl_pl: Nieprawidłowa nazwa użytkownika bądź hasło systemu Co-Liber!

# connection_ok
source: e connection ok
pl_pl: Połączenie działa!

# cancel_q
source: e cancel q
pl_pl: Anulować?

# db_server_name_required
source: e db server name required
pl_pl: Nazwa serwera jest wymagana!

# name_and_password_required
source: e name and password required
pl_pl: Nazwa i hasło użytkownika bazy są wymagane!

# countries
source: e countries
pl_pl: Państwa

# digit_code
source: e digit code
pl_pl: Kod cyfrowy

# english_name
source: e english name
pl_pl: Nazwa angielska

# polish_name
source: e polish name
pl_pl: Nazwa polska

# country_digit_code
source: e country digit code
pl_pl: Cyfrowy kod państwa

# fill_all_values
source: e fill all values
pl_pl: Uzupełnij wszystkie pola!

# country_name_exists
source: e country name exists
pl_pl: Państwo o takiej nazwie już istnieje!

# country_code_exists
source: e country code exists
pl_pl: Państwo o takim kodzie cyfrowym już istnieje!

# choose_language_first
source: e choose language first
pl_pl: Najpierw wybierz język.

# choose_country_first
source: e choose country first
pl_pl: Najpierw wybierz państwo.

# departments
source: e departments
pl_pl: Departamenty

# show_articles
source: e show articles
pl_pl: Pokaż czasopisma

# articles_001
source: e articles 001
pl_pl: czasopismach

# department_shows_in
source: e department shows in
pl_pl: Departament występuje w

# do_change
source: e do change
pl_pl: Zamień

# magazine_distributors
source: e magazine distributors
pl_pl: Dostawcy czasopism

# books_001
source: e books 001
pl_pl: książkach

# distributor_occurs_in
source: e distributor occurs in
pl_pl: Dostawca występuje w

# phone_2
source: e phone 2
pl_pl: Telefon 2

# show_books
source: e show books
pl_pl: Pokaż książki

# confirm_distributor_delete
source: e confirm distributor delete
pl_pl: Czy na pewno chcesz usunąć tego dostawcę?

# merged
source: e merged
pl_pl: Połączono!

# add_key_form
source: e add key form
pl_pl: Dodanie klucza

# key_was_added
source: e key was added
pl_pl: Klucz został pomyślnie dodany.

# key_info_was_modified
source: e key info was modified
pl_pl: Informacje o kluczu zostały pomyślnie zmienione.

# edit_key_form
source: e edit key form
pl_pl: Edycja klucza

# full_name
source: e full name
pl_pl: Pełna nazwa

# data_was_modified
source: e data was modified
pl_pl: Dane zostały zmodyfikowane

# series_site
source: e series site
pl_pl: Siedziba serii

# series_institution
source: e series institution
pl_pl: Instytucja serii

# invertories_form
source: e invertories form
pl_pl: Księgi inwentarzowe

# invertory_name
source: e invertory name
pl_pl: Księga inwentarzowa

# item_was_deleted
source: e item was deleted
pl_pl: Pozycja została usunięta

# inventory_has_resources_deny
source: e inventory has resources deny
pl_pl: Nie można usunąć księgi inwentarzowej, ponieważ posiada ona zasoby

# languages
source: e languages
pl_pl: Języki

# delete_q
source: e delete q
pl_pl: Usunąć język

# language_name_exists
source: e language name exists
pl_pl: Język o takiej nazwie już istnieje!

# language_dc_exists
source: e language dc exists
pl_pl: Język o takim kodzie cyfrowym już istnieje!

# language_english_name_exists
source: e language english name exists
pl_pl: Język o takiej nazwie angielskiej już istnieje!

# language_polish_name_exists
source: e language polish name exists
pl_pl: Język o takiej nazwie polskiej już istnieje!

# magazines_keys
source: e magazines keys
pl_pl: Klucze dla bazy czasopism

# magazine_publishers
source: e magazine publishers
pl_pl: Wydawcy dla bazy czasopism

# publisher_occurs
source: e publisher occurs
pl_pl: Wydawca występuje w

# connection_failed
source: e connection failed
pl_pl: Brak połączenia

# connect
source: e connect
pl_pl: Połącz

# disconnect
source: e disconnect
pl_pl: Rozłącz

# connected
source: e connected
pl_pl: Połączony

# disconnected
source: e disconnected
pl_pl: Rozłączony

# admin_main_form
source: e admin main form
pl_pl: Okno główne panelu administratora

# con_status
source: e con status
pl_pl: Stan połączenia (serwer):

# admin
source: e admin
pl_pl: Administrator

# sort_order
source: e sort order
pl_pl: Kolejność sortowania

# responsibilities
source: e responsibilities
pl_pl: Odpowiedzialności

# library_info
source: e library info
pl_pl: Informacja o bibliotece

# close
source: e close
pl_pl: Zakończ

# archiving
source: e archiving
pl_pl: Archiwizowanie

# help
source: e help
pl_pl: Pomoc

# author_add
source: e author add
pl_pl: Dodawanie autora

# author_name_not_filled
source: e author name not filled
pl_pl: Autor nie może być pusty!

# author_added
source: e author added
pl_pl: Autor został pomyślnie dodany.

# author_modified
source: e author modified
pl_pl: Informacje o autorze zostały pomyślnie zmienione.

# author_in_other_books
source: e author in other books
pl_pl: Autor występuje w książkach w innych

# department_add
source: e department add
pl_pl: Dodanie departamentu

# adding
source: e adding
pl_pl: Dodawanie

# resp_occurs_in
source: e resp occurs in
pl_pl: Odpowiedzialność występuje w

# authors_from_list
source: e authors from list
pl_pl: Autorzy z ewidencji

# all_authors
source: e all authors
pl_pl: Autorzy ze wszystkich opisów

# select_publishers
source: e select publishers
pl_pl: Wybór bazy

# selected_publishers
source: e selected publishers
pl_pl: Wydawcy dla bazy:

# keys_for
source: e keys for
pl_pl: Klucze dla bazy:

# for_books
source: e for books
pl_pl: dla bazy książek

# for_magazines
source: e for magazines
pl_pl: dla bazy czasopism

# for_articles
source: e for articles
pl_pl: dla bazy artykułów

# series_for_books
source: e series for books
pl_pl: Serie dla bazy książek

# series_occurs
source: e series occurs
pl_pl: Seria występuje w

# string
source: e string
pl_pl: Ciąg

# old_order
source: e old order
pl_pl: OldOrder

# co_liber_users
source: e co liber users
pl_pl: Użytkownicy systemu Co-Liber

# main_inventory
source: e main inventory
pl_pl: Inwentarz główny

# starting_books_collection
source: e starting books collection
pl_pl: Księgozbiór startowy

# rights
source: e rights
pl_pl: Prawa

# repeat_password
source: e repeat password
pl_pl: Ponów hasło

# choose_user_first
source: e choose user first
pl_pl: Wybierz najpierw użytkownika

# value_repeated_enter_new
source: e value repeated enter new
pl_pl: Niestety podana nazwa została już użyta w historii biblioteki. Proszę wprowadzić inną nazwę użytkownika.

# different_passwords
source: e different passwords
pl_pl: Podane hasła nie są jednakowe!

# admin_cannot_be_deleted
source: e admin cannot be deleted
pl_pl: Użytkownik ADMIN nie może zostać usunięty!

# delete_user_q
source: e delete user q
pl_pl: Usunąć użytkownika

# marc_import
source: e marc import
pl_pl: Import opisu MARC via Z39.50

# set_default
source: e set default
pl_pl: Ustaw jako domyślny

# server
source: e server
pl_pl: Serwer:

# sort
source: e sort
pl_pl: Sortuj wg

# collapse
source: e collapse
pl_pl: Zwiń

# year_of_publishing
source: e year of publishing
pl_pl: Rok wyd.:

# author
source: e author
pl_pl: Autor:

# search_results
source: e search results
pl_pl: Wyniki wyszukiwania

# edit_marc
source: e edit marc
pl_pl: Edytuj opis MARC do importu

# view_marc
source: e view marc
pl_pl: Podgląd opisu MARC

# 0_descriptions
source: e 0 descriptions
pl_pl: 0 opisów

# found
source: e found
pl_pl: Znaleziono:

# servers
source: e servers
pl_pl: SERWERY

# servers_used
source: e servers used
pl_pl: Używane serwery:

# server_address
source: e server address
pl_pl: Adres serwera

# add_new
source: e add new
pl_pl: Dodaj nowy

# default
source: e default
pl_pl: Domyślny

# expand
source: e expand
pl_pl: Rozwiń

# edit_server
source: e edit server
pl_pl: Edycja serwera

# remarks
source: e remarks
pl_pl: Uwagi (do 100 znaków)

# port_cannot_be_blank
source: e port cannot be blank
pl_pl: Port nie może być pusty

# database_cannot_be_blank
source: e database cannot be blank
pl_pl: Baza nie może być pusta

# server_adding
source: e server adding
pl_pl: Dodawanie serwera

# ws2
source: e ws2
pl_pl: Ws2

# field
source: e field
pl_pl: Pole

# ws1
source: e ws1
pl_pl: Ws1

# add_row
source: e add row
pl_pl: Dodaj wiersz

# edit_marc_002
source: e edit marc 002
pl_pl: Edycja opisu MARC

# additionalOrderInfo
source: e additionalOrderInfo
pl_pl: Dodatkowa informacja dla realizującego zamówienie:

# additionalTitle
source: e additionalTitle
pl_pl: Tytuł dod.

# articleTitle
source: e articleTitle
pl_pl: Tytuł artykułu

# authorsName
source: e authorsName
pl_pl: Nazwisko autora

# basket
source: e basket
pl_pl: Koszyk

# borrowDate
source: e borrowDate
pl_pl: Data wypożyczenia

# coAuthor
source: e coAuthor
pl_pl: Współautor

# deleteChecked
source: e deleteChecked
pl_pl: Usuń zaznaczone

# fieldRequired
source: e fieldRequired
pl_pl: Pole wymagane

# notReturned
source: e notReturned
pl_pl: Nieoddane wypożyczenia

# makeOrder
source: e makeOrder
pl_pl: Zamów

# orderAccepted
source: e orderAccepted
pl_pl: Zamówienie zostało wysłane

# orderConfirm
source: e orderConfirm
pl_pl: Potwierdzenia zamówienia

# phrase
source: e phrase
pl_pl: Fraza

# physicalDescription
source: e physicalDescription
pl_pl: Opis fiz.

# providedDate
source: e providedDate
pl_pl: Przewidywana data zwrotu

# returnDate
source: e returnDate
pl_pl: Data oddania

# sendOrder
source: e sendOrder
pl_pl: Wyślij zamówienie

# showReturned
source: e showReturned
pl_pl: Pokaż oddane

# sourceTitle
source: e sourceTitle
pl_pl: Tytuł źródła publikacji

# tag
source: e tag
pl_pl: Klucz

# tags
source: e tags
pl_pl: Klucze

# volumin
source: e volumin
pl_pl: Wolumin

# whoOrders
source: e whoOrders
pl_pl: Zamawiający:

# basketIsEmpty
source: e basketIsEmpty
pl_pl: Koszyk jest pusty

# cannotOrder
source: e cannotOrder
pl_pl: Nie możesz złożyć zamówienia, ponieważ zostałeś zablokowany przez pracownika Biblioteki.

# additionAuthor
source: e additionAuthor
pl_pl: Autor dodatku

# additionTitle
source: e additionTitle
pl_pl: Tytuł dodatku

# addToBasket
source: e addToBasket
pl_pl: Dodaj do koszyka

# banned
source: e banned
pl_pl: zablokowany

# check
source: e check
pl_pl: Zaznacz

# checkUncheckAll
source: e checkUncheckAll
pl_pl: Zaznacz/Odznacz wszystko

# copiesOf
source: e copiesOf
pl_pl: Egzemplarze

# copyOf
source: e copyOf
pl_pl: Egzemplarz

# dateEntererd
source: e dateEntererd
pl_pl: Data wprowadzenia

# details
source: e details
pl_pl: Szczegóły

# excerpt
source: e excerpt
pl_pl: Fragment opisu

# exportDOC
source: e exportDOC
pl_pl: Eksportuj do Word

# glossaryDescriptions
source: e glossaryDescriptions
pl_pl: Opisy bibliograficzne

# halfYearly
source: e halfYearly
pl_pl: Półrocznik

# inventory
source: e inventory
pl_pl: Numer inwentarzowy

# itemDescription
source: e itemDescription
pl_pl: Opis pozycji

# languageOfText
source: e languageOfText
pl_pl: Język tekstu

# myOrders
source: e myOrders
pl_pl: Moje zamówienia

# noOrders
source: e noOrders
pl_pl: Brak zamówień

# noSearchResults
source: e noSearchResults
pl_pl: Brak wyników

# ordersDate
source: e ordersDate
pl_pl: Data zamówienia

# ordersFollowingItems
source: e ordersFollowingItems
pl_pl: zamawia następujące pozycje

# ordersInfo001
source: e ordersInfo001
pl_pl: Niektóre pozycje mogły nie zostać zamówione, ponieważ już je posiadasz zamówione lub wypożyczone

# ordersInfo002
source: e ordersInfo002
pl_pl: Nic nie zostało zamówione, ponieważ posiadasz już te pozycje zamówione lub wypożyczone

# ordersInfo003
source: e ordersInfo003
pl_pl: Zamówione zostały

# oridinalShort
source: e oridinalShort
pl_pl: L.p.

# paralellTitle
source: e paralellTitle
pl_pl: Tytuł równ.

# publicationPlace
source: e publicationPlace
pl_pl: Miejsce wydania

# serie
source: e serie
pl_pl: Seria

# titleOfPublicationSource
source: e titleOfPublicationSource
pl_pl: Tytuł źródła publikacji

# toOrder
source: e toOrder
pl_pl: do zamówienia

# userDeleted
source: e userDeleted
pl_pl: wyrejestrowany

# yearOfPublishing
source: e yearOfPublishing
pl_pl: Rok wydania

# advancedSearch
source: e advancedSearch
pl_pl: Wyszukiwanie zaawansowane

# myBorrows
source: e myBorrows
pl_pl: Moje wypożyczenia

# orderState
source: e orderState
pl_pl: Stan zamówienia

# returnedBorrows
source: e returnedBorrows
pl_pl: Oddane wypożyczenia

# simpleSearch
source: e simpleSearch
pl_pl: Wyszukiwanie proste

# toDelete
source: e toDelete
pl_pl: Do usunięcia

# and
source: e and
pl_pl: i

# ascending
source: e ascending
pl_pl: rosnąco

# descending
source: e descending
pl_pl: malejąco

# enterPhrase
source: e enterPhrase
pl_pl: Wpisz frazę...

# or
source: e or
pl_pl: lub

# publicationCountry
source: e publicationCountry
pl_pl: Kraj wydania

# sortBy
source: e sortBy
pl_pl: Sortuj według

# clearCriteria
source: e clearCriteria
pl_pl: Wyczyść kryteria

# first
source: e first
pl_pl: Pierwsza

# last
source: e last
pl_pl: Ostatnia

# phraseSearched
source: e phraseSearched
pl_pl: Szukana fraza

# searchWithSources
source: e searchWithSources
pl_pl: Wyszukiwanie zasobów ze źródłami

# hasSources
source: e hasSources
pl_pl: Posiada źródła

# editor
source: e editor
pl_pl: Redaktor

# filesToDL
source: e filesToDL
pl_pl: Pliki do pobrania

# numberYear
source: e numberYear
pl_pl: Numer i rok

# publicationPlaceDate
source: e publicationPlaceDate
pl_pl: Miejsce i data wydania

# cpy
source: e cpy
pl_pl: egz.

# noCpy
source: e noCpy
pl_pl: bez egz.

# numberOfVolumes
source: e numberOfVolumes
pl_pl: Ilość tomów

# pleaseWait
source: e pleaseWait
pl_pl: Proszę czekać...

# ukd
source: e ukd
pl_pl: UKD

# invalid_username_or_password
source: e invalid username or password
pl_pl: Nieprawidłowa nazwa użytkownika bądź hasło!

# invalid_sign_in
source: e invalid sign in
pl_pl: Błędne logowanie

# refresh
source: e refresh
pl_pl: Odśwież

# change_inventory
source: e change inventory
pl_pl: Zmiana księgi inwentarzowej

# inventory_not_chosen
source: e inventory not chosen
pl_pl: Nie został wybrany żaden inwentarz!

# choose_inventory
source: e choose inventory
pl_pl: Wybierz inwentarz

# change_invertory
source: e change invertory
pl_pl: Zmiana księgi inwentarzowej

# choose_invertory_and_press_key
source: e choose invertory and press key
pl_pl: Proszę wybrać księgę inwentarzową i kliknąć Wybierz

# all_invertories
source: e all invertories
pl_pl: Wszystkie księgi inwentarzowe

# inventory001
source: e inventory
pl_pl: Inwentarz

# stat_Oczekuje
source: e stat Oczekuje
pl_pl: Oczekuje

# status
source: e status
pl_pl: Status

# stat_Zrealizowane
source: e stat Zrealizowane
pl_pl: Zrealizowane

# stat_Rezygnacja
source: e stat Rezygnacja
pl_pl: Rezygnacja

# stat_Przygotowane
source: e stat Przygotowane
pl_pl: Przygotowane

# blocked
source: B
pl_pl: Z

# edit_author
source: e edit author
pl_pl: Edycja autora

# for_magazine
source: e for magazine
pl_pl: dla czasopisma

# for_departament
source: e for departament
pl_pl: dla departamentu

# esc_to_close
source: e esc to close
pl_pl: ESC aby zamknąć

# language_was_deleted
source: e language was deleted
pl_pl: Język został usunięty

# language_added
source: e language added
pl_pl: Dodano język

# inv_was_added
source: e inv was added
pl_pl: Księga inwentarzowa została dodana

# inv_was_deleted
source: e inv was deleted
pl_pl: Księga inwentarzowa została usunięta

# inv_was_modified
source: e inv was modified
pl_pl: Księga inwentarzowa została zmodyfikowana

# for
source: e for
pl_pl: dla

# del_this_resp
source: e del this resp
pl_pl: Czy na pewno usunąć tę odpowiedzialność

# serie_added
source: e serie added
pl_pl: Seria została pomyślnie dodana

# serie_adding
source: e serie adding
pl_pl: Dodanie serii

# country_deleting
source: e country deleting
pl_pl: Usuwanie państwa
