Repository: LechColiber/Coliber_v2
Catalog: PanelAdmina/Lang/lang.*.resx
Languages: pl_pl

source: Version
pl_pl: Wersja

# file
source: e file
pl_pl: Plik

# comments
source: e comments
pl_pl: Uwagi

# save
source: e save
pl_pl: Zapisz

# url_address
source: e url address
pl_pl: Adres URL

# sources_list
source: e sources list
pl_pl: Zestawienie źródeł

# file_adding
source: e file adding
pl_pl: Dodawanie pliku

# file_modyfing
source: e file modyfing
pl_pl: Modyfikacja pliku

# url_adding
source: e url adding
pl_pl: Dodawanie adresu URL

# url_modyfing
source: e url modyfing
pl_pl: Modyfikacja adresu URL

# please_select_file
source: e please select file
pl_pl: Proszę wybrać plik

# to_correct_data
source: e to correct data
pl_pl: Popraw dane

# file_name_cannot_be_empty
source: e file name cannot be empty
pl_pl: Nazwa nie może być pusta!

# url_cannot_be_empty
source: e url cannot be empty
pl_pl: Adres nie może być pusty!

# added
source: e added
pl_pl: Dodano!

# modified
source: e modified
pl_pl: Zmodyfikowano!

# view_entry
source: e view entry
pl_pl: Podgląd wpisu

# name
source: e name
pl_pl: Nazwa

# files_to_download
source: e files to download
pl_pl: Pliki do pobrania

# attach
source: e attach
pl_pl: Załącz

# edit
source: e edit
pl_pl: Edytuj

# download
source: e download
pl_pl: Pobierz

# oridinal_short
source: e oridinal short
pl_pl: L.p.

# file_name
source: e file name
pl_pl: Nazwa pliku

# date_of_add
source: e date of add
pl_pl: Data dodania

# url_deleting
source: e url deleting
pl_pl: Usuwanie adresu

# to_delete
source: e to delete
pl_pl: Usunąć

# file_deleting
source: e file deleting
pl_pl: Usuwanie pliku

# removed
source: e removed
pl_pl: Usunięto!

# resource_deleting
source: e resource deleting
pl_pl: Usuwanie zasobu

# all_files
source: e all files
pl_pl: Wszystkie pliki

# saved
source: e saved
pl_pl: Zapisano!

# data_save
source: e data save
pl_pl: Zapis danych

# to_open
source: e to open
pl_pl: Otworzyć?

# file_opening
source: e file opening
pl_pl: Otwieranie pliku

# error
source: e error
pl_pl: Błąd

# stats
source: e stats
pl_pl: Statystyki

# printout_invertories
source: e printout invertories
pl_pl: Wydruk ksiąg inwentarzowych

# kind
source: e kind
pl_pl: Rodzaj

# start_with
source: e start with
pl_pl: rozpoczynających się od:

# in_all_invertories
source: e in all invertories
pl_pl: We wszystkich księgach inwentarzowych

# or_in_intertory
source: e or in intertory
pl_pl: lub w inwentarzu

# sort_by
source: e sort by
pl_pl: Wyniki sortuj wg:

# include_dates
source: e include dates
pl_pl: Uwzględnij daty

# since_date
source: e since date
pl_pl: Od dnia

# to_date
source: e to date
pl_pl: Do dnia

# for_all
source: e for all
pl_pl: Dla wszystkich

# search
source: e search
pl_pl: Szukaj

# signatures_genitive
source: e signatures genitive
pl_pl: Sygnatur

# inventory_numbers_genitive
source: e inventory numbers genitive
pl_pl: Numerów inwentarzowych

# signature_genitive
source: e signature genitive
pl_pl: Sygnatury

# inventory_number_genitive
source: e inventory number genitive
pl_pl: Numeru inwentarzowego

# entry_date_genitive
source: e entry date genitive
pl_pl: Daty wpisania

# invalid_date
source: e invalid date
pl_pl: Zła data

# start_date_cannot_be_later_than_end_date
source: e start date cannot be later than end date
pl_pl: Data początkowa nie może być późniejsza niż data końcowa!

# end_date_cannot_be_earlier_than_start_date
source: e end date cannot be earlier than start date
pl_pl: Data końcowa nie może być wcześniejsza niż data początkowa!

# not_found
source: e not found
pl_pl: Nic nie znaleziono.

# no_results
source: e no results
pl_pl: Brak rezultatów

# number_of_items_found
source: e number of items found
pl_pl: Ilość znalezionych pozycji:

# do_you_want_to_print
source: e do you want to print
pl_pl: Czy chcesz wydrukować?

# printout
source: e printout
pl_pl: Wydruk

# title
source: e title
pl_pl: Tytuł

# signature
source: e signature
pl_pl: Sygnatura

# inventory_number
source: e inventory number
pl_pl: Numer inwentarzowy

# print
source: e print
pl_pl: Drukuj

# volume_year
source: e volume year
pl_pl: Wolumin / rok

# numbers
source: e numbers
pl_pl: Numery

# losses_book_number
source: e losses book number
pl_pl: Nr księgi ubytków:

# losses_document_number
source: e losses document number
pl_pl: Numer dowodu ubytku:

# price
source: e price
pl_pl: Cena

# entry_date
source: e entry date
pl_pl: Data wpisu

# deletion_reason
source: e deletion reason
pl_pl: Przyczyna wykreślenia:

# next
source: e next
pl_pl: Następny

# previous
source: e previous
pl_pl: Poprzedni

# to_clean
source: e to clean
pl_pl: Wyczyść

# unreturned
source: e unreturned
pl_pl: Niezwrócone

# destroyed
source: e destroyed
pl_pl: Zniszczone

# withdrawn
source: e withdrawn
pl_pl: Wycofane

# lost
source: e lost
pl_pl: Zagubione

# other_unreasonable
source: e other unreasonable
pl_pl: Inne nieuzasadnione

# do_you_want_to_exit_without_save
source: e do you want to exit without save
pl_pl: Czy opuścić okno bez zapisywania zmian?

# losses
source: e losses
pl_pl: Ubytki

# do_you_want_to_remove
source: e do you want to remove
pl_pl: Czy na pewno usunąć wpis?

# entry_deleting
source: e entry deleting
pl_pl: Usuwanie wpisu

# losses_report
source: e losses report
pl_pl: Raport ubytków

# number_short
source: e number short
pl_pl: Nr

# index
source: e index
pl_pl: Indeks

# special_numbers
source: e special numbers
pl_pl: Numery specjalne

# year
source: e year
pl_pl: Rok

# show_date
source: e show date
pl_pl: Pokaż datę

# show_number
source: e show number
pl_pl: Pokaż numer

# show_next_number
source: e show next number
pl_pl: Pokaż numer kolejny

# january
source: e january
pl_pl: Styczeń

# february
source: e february
pl_pl: Luty

# march
source: e march
pl_pl: Marzec

# april
source: e april
pl_pl: Kwiecień

# may
source: e may
pl_pl: Maj

# june
source: e june
pl_pl: Czerwiec

# july
source: e july
pl_pl: Lipiec

# august
source: e august
pl_pl: Sierpień

# september
source: e september
pl_pl: Wrzesień

# october
source: e october
pl_pl: Październik

# november
source: e november
pl_pl: Listopad

# december
source: e december
pl_pl: Grudzień

# magazines_signature
source: e magazines signature
pl_pl: SYGNATURA CZASOPISMA

# numbers_separation
source: e numbers separation
pl_pl: Zbiorcze rozdzielenie numerów na woluminy

# daily
source: e daily
pl_pl: DZIENNIK

# weekly
source: e weekly
pl_pl: TYGODNIK

# biweekly
source: e biweekly
pl_pl: DWUTYGODNIK

# monthly
source: e monthly
pl_pl: MIESIĘCZNIK

# bimonthly
source: e bimonthly
pl_pl: DWUMIESIĘCZNIK

# quarterly
source: e quarterly
pl_pl: KWARTALNIK

# half_yearly
source: e half yearly
pl_pl: PÓŁROCZNIK

# yearly
source: e yearly
pl_pl: ROCZNIK

# irregular
source: e irregular
pl_pl: NIEREGULARNE

# daily_accession
source: e daily accession
pl_pl: Akcesja dziennika

# weekly_accession
source: e weekly accession
pl_pl: Akcesja tygodnika

# biweekly_accesion
source: e biweekly accesion
pl_pl: Akcesja dwutygodnika

# monthly_accession
source: e monthly accession
pl_pl: Akcesja miesięcznika

# bimonthly_accession
source: e bimonthly accession
pl_pl: Akcesja dwumiesięcznika

# quartely_accession
source: e quartely accession
pl_pl: Akcesja kwartalnika

# hal_yearly_accession
source: e hal yearly accession
pl_pl: Akcesja półrocznika

# yearly_accession
source: e yearly accession
pl_pl: Akcesja rocznika

# irregular_accession
source: e irregular accession
pl_pl: Akcesja czasopisma nieregularnego

# list_of_departments
source: e list of departments
pl_pl: Lista departamentów

# do_you_want_to_delete_department
source: e do you want to delete department
pl_pl: Czy usunąć departament?

# department_deleting
source: e department deleting
pl_pl: Usuwanie departamentu

# deleting
source: e deleting
pl_pl: Usuwanie

# department_has_been_deleted
source: e department has been deleted
pl_pl: Departament został usunięty

# name_of_the_department_is_required
source: e name of the department is required
pl_pl: Nazwa departamentu jest wymagana!

# deparment_for_the_magazine_and_year_already_exists
source: e deparment for the magazine and year already exists
pl_pl: Departament dla tego czasopisma i roku już istnieje.

# department_not_found_add_it
source: e department not found add it
pl_pl: Nie znaleziono takiego departamentu na liście. Czy go dopisać?

# department_not_found
source: e department not found
pl_pl: Brak departamentu

# department_added
source: e department added
pl_pl: Departament został pomyślnie dodany.

# updated
source: e updated
pl_pl: Dane zostały pomyślnie zaktualizowane

# amount_of_copies
source: e amount of copies
pl_pl: Ilość egzemplarzy

# department_name
source: e department name
pl_pl: Nazwa departamentu

# new
source: e new
pl_pl: Nowy

# confirm
source: e confirm
pl_pl: Zatwierdź

# department
source: e department
pl_pl: Departament

# amount
source: e amount
pl_pl: Ilość

# accession_comments
source: e accession comments
pl_pl: Uwagi akcesji

# institution
source: e institution
pl_pl: Instytucja sprawcza

# seat
source: e seat
pl_pl: Siedziba

# frequency
source: e frequency
pl_pl: Częstotliwość

# supplier
source: e supplier
pl_pl: Dostawca

# title_of_accession_magazine
source: e title of accession magazine
pl_pl: Tytuł połączonego czasopisma

# rewriting_accession_numbers
source: e rewriting accession numbers
pl_pl: Przepisywanie numerów akcesyjnych

# accession
source: e accession
pl_pl: Akcesja

# adding_accession
source: e adding accession
pl_pl: Dodawanie karty akcesji

# accession_modify
source: e accession modify
pl_pl: Akcesja - modyfikacja

# update_numbers
source: e update numbers
pl_pl: Aktualizuj numery

# deleting_accession
source: e deleting accession
pl_pl: Usuwanie karty akcesji

# list_of_magazines
source: e list of magazines
pl_pl: Lista tytułów czasopism

# absolute_number
source: e absolute number
pl_pl: Numer kolejny

# not_to_prescribe
source: e not to prescribe
pl_pl: NIE PRZEPISYWAĆ

# notebook_number
source: e notebook number
pl_pl: Numer zeszytu

# there_are_borrowed_copies_in_quantities
source: e there are borrowed copies in quantities
pl_pl: Istnieją wypożyczone egzemplarze w ilości:

# do_you_want_to_return_it
source: e do you want to return it
pl_pl: Czy chcesz je zwrócić?

# do_you_want_to_delete_accession
source: e do you want to delete accession
pl_pl: Czy usunąć kartę akcesji tego czasopisma? Jeśli istnieją numery w tej karcie akcesji, to zostaną usu

# accession_has_been_deleted
source: e accession has been deleted
pl_pl: Karta akcesji została pomyślnie usunięta.

# information
source: e information
pl_pl: Informacja

# magazine_does_not_have_signature_enter_new_one
source: e magazine does not have signature enter new one
pl_pl: Czasopismo nie posiada sygnatury. Proszę najpierw wprowadzić sygnaturę na karcie głównej czasopisma,

# enter_the_title_of_the_magazine
source: e enter the title of the magazine
pl_pl: Wprowadź tytuł czasopisma.

# signatures
source: e signatures
pl_pl: Sygnatury

# info_about_separate
source: e info about separate
pl_pl: Aby zaznaczyć kilka numerów naraz, należy przytrzymać klawisz CTRL i klikać w wybrane numery. Aby zaznaczyć naraz kilka kolejnych numerów, można kliknąć w pierwszy numer, przytrzymać klawisz SHIFT i kliknąć w ostatni numer. Aby przenieść kilka zaznaczonych numerów, należy przytrzymać klawisz CTRL, kliknąć w jeden z zaznaczonych numerów i (nie puszczając klawisz CTRL) przeciągnąć zaznaczenie na wybrany wolumin. Numery można dowolnie przenosić między woluminami a listą numerów.

# update
source: e update
pl_pl: Aktualizuj

# check_all
source: e check all
pl_pl: Zaznacz wszystko

# numbers_updating
source: e numbers updating
pl_pl: Aktualizacja numerów

# volume
source: e volume
pl_pl: Wolumin

# select_volume
source: e select volume
pl_pl: Wybierz wolumin

# any_volume_selected
source: e any volume selected
pl_pl: Nie wybrano żadnych woluminów!

# instruction
source: e instruction
pl_pl: Instrukcja

# available_volumes
source: e available volumes
pl_pl: Dostępne woluminy

# list_of_magazine_numbers
source: e list of magazine numbers
pl_pl: Lista numerów:

# select_magazine_numbers_and_move_to_volume
source: e select magazine numbers and move to volume
pl_pl: Zaznacz numery i przeciągnij go woluminu.

# rewriting_accession_numbers_success
source: e rewriting accession numbers success
pl_pl: Numery pomyślnie przepisano!

# title_genitive
source: e title genitive
pl_pl: Tytułu

# single_magazine_number
source: e single magazine number
pl_pl: Pojedynczy numer

# magazine_title
source: e magazine title
pl_pl: Tytuł czasopisma

# notebook_title
source: e notebook title
pl_pl: Tytuł zeszytu

# method_of_acquisition
source: e method of acquisition
pl_pl: Sposób nabycia

# amount_to_borrow
source: e amount to borrow
pl_pl: Ilość do wypożyczenia

# date_of_receipt
source: e date of receipt
pl_pl: Data wpływu

# date_of_complaint
source: e date of complaint
pl_pl: Data reklamacji

# single_number_deleting
source: e single number deleting
pl_pl: Usuwanie pojedynczego numeru

# list_of_available_volumes
source: e list of available volumes
pl_pl: Lista dostępnych voluminów

# purchase
source: e purchase
pl_pl: Kupno

# gift
source: e gift
pl_pl: Dar

# replacement
source: e replacement
pl_pl: Wymiana

# deposit
source: e deposit
pl_pl: Depozyt

# volume_does_not_exists_add_it
source: e volume does not exists add it
pl_pl: Podany wolumin nie istnieje. Czy dopisać go do listy?

# volume_adding
source: e volume adding
pl_pl: Dodawanie woluminu

# add_wihout_volume
source: e add wihout volume
pl_pl: Czy dodać numer bez woluminu?

# adding_without_volume
source: e adding without volume
pl_pl: Dodawanie bez woluminu

# enter_the_data
source: e enter the data
pl_pl: Wprowadź dane

# number_cannot_be_blank
source: e number cannot be blank
pl_pl: Numer nie może być pusty!

# amount_cannot_be_blank
source: e amount cannot be blank
pl_pl: Ilość nie może być pusta!

# amount_to_borrow_cannot_be_blank
source: e amount to borrow cannot be blank
pl_pl: Ilość do wypożyczenia nie może być pusta!

# amount_to_borrow_cannot_be_greater_than_amount_of_numbers
source: e amount to borrow cannot be greater than amount of numbers
pl_pl: Ilość do wypożyczenia nie może być większa niż ilość numerów!

# do_you_want_to_delete_single_magazine_number
source: e do you want to delete single magazine number
pl_pl: Czy na pewno chcesz usunąć pojedynczy numer?

# indexes_and_special_magazine_numbers
source: e indexes and special magazine numbers
pl_pl: Indeksy i numery specjalne

# for_who
source: e for who
pl_pl: Dla kogo

# last_name
source: e last name
pl_pl: Nazwisko

# first_name
source: e first name
pl_pl: Imię

# article_title
source: e article title
pl_pl: Tytuł artykułu

# authors
source: e authors
pl_pl: Autorzy

# summary
source: e summary
pl_pl: Streszczenie

# full_article
source: e full article
pl_pl: Pełny artykuł

# printing
source: e printing
pl_pl: Drukowanie

# sources
source: e sources
pl_pl: Źródła

# factual_classification
source: e factual classification
pl_pl: Klasyfikacja rzeczowa

# add_attachments
source: e add attachments
pl_pl: Dodaj załączniki

# keys
source: e keys
pl_pl: Klucze

# enter_article_title
source: e enter article title
pl_pl: Wprowadź tytuł artykułu

# article_deleting
source: e article deleting
pl_pl: Usuwanie artykułu

# do_you_want_to_delete_article
source: e do you want to delete article
pl_pl: Czy chcesz usunąć artykuł?

# if_you_want_to_add_sources_save_article
source: e if you want to add sources save article
pl_pl: Aby dodać źródła, należy zapisać artykuł. Chcesz zapisać?

# choose_language
source: e choose language
pl_pl: Wybór języka z listy

# data_of_entry
source: e data of entry
pl_pl: Data wprowadzenia

# book_data
source: e book data
pl_pl: Dane książki

# copy_signature_and_title
source: e copy signature and title
pl_pl: Kopiuj sygnaturę i tytuł

# title_of_publication_source
source: e title of publication source
pl_pl: Tytuł źródła publikacji

# book_authors
source: e book authors
pl_pl: Autorzy książki

# publish_year
source: e publish year
pl_pl: Rok wydania

# place_of_publication
source: e place of publication
pl_pl: Miejsce wydania

# publisher
source: e publisher
pl_pl: Wydawnictwo

# author_redactor
source: e author redactor
pl_pl: Autor / redaktor

# pages
source: e pages
pl_pl: Strony

# language
source: e language
pl_pl: Język

# summaries
source: e summaries
pl_pl: Streszczenia

# in_polish
source: e in polish
pl_pl: w j. polskim

# in_english
source: e in english
pl_pl: w j. angielskim

# in_german
source: e in german
pl_pl: w j. niemieckim

# in_russian
source: e in russian
pl_pl: w j. rosyjskim

# in_french
source: e in french
pl_pl: w j. francuskim

# code
source: e code
pl_pl: Kod

# book_title
source: e book title
pl_pl: Tytuł książki

# from_magazine
source: e from magazine
pl_pl: z czasopisma

# from_book
source: e from book
pl_pl: z książki

# article_adding
source: e article adding
pl_pl: Dodawanie artykułu

# choose_magazine_and_magazine_number
source: e choose magazine and magazine number
pl_pl: Wybór czasopisma i numeru

# number
source: e number
pl_pl: Numer

# catalog_card
source: e catalog card
pl_pl: Karta katalogowa

# catalog_description
source: e catalog description
pl_pl: Opis katalogowy

# contains
source: e contains
pl_pl: Zawiera

# tables_accusative
source: e tables accusative
pl_pl: Tabele

# maps_accusative
source: e maps accusative
pl_pl: Mapy

# charts_accusative
source: e charts accusative
pl_pl: Wykresy

# episode_number
source: e episode number
pl_pl: Nr odc.:

# list_of_available_items
source: e list of available items
pl_pl: Lista dostępnych pozycji

# list_of_selected_items
source: e list of selected items
pl_pl: Lista wybranych pozycji

# select_by_enter_or_double_click
source: e select by enter or double click
pl_pl: Wybór - [Enter] lub podwójne kliknięcie myszki

# change_title_of_magazine
source: e change title of magazine
pl_pl: Zmiana tytułu czasopisma

# title_of_modyfing_magazine
source: e title of modyfing magazine
pl_pl: Tytuł modyfikowanego czasopisma:

# previous_magazine_title
source: e previous magazine title
pl_pl: Poprzedni tytuł czasopisma:

# next_magazine_title
source: e next magazine title
pl_pl: Następny tytuł czasopisma:

# this_magazine_cannot_join
source: e this magazine cannot join
pl_pl: Tego czasopisma nie można dołączyć!

# do_you_want_to_delete_this_title
source: e do you want to delete this title
pl_pl: Czy usunąć tytuł?

# data_modification
source: e data modification
pl_pl: Modyfikacja danych

# new_serial_publication
source: e new serial publication
pl_pl: Nowe wydawnictwo seryjne

# choice_existing_serial_publication_by
source: e choice existing serial publication by
pl_pl: Wybór istniejącego opisu poprzez:

# by_list_of_entered_signatures
source: e by list of entered signatures
pl_pl: listę wprowadzonych sygnatur

# by_list_of_entered_titles
source: e by list of entered titles
pl_pl: listę wprowadzonych tytułów

# details_of_change_title_of_magazine
source: e details of change title of magazine
pl_pl: Szczegóły zmiany tytułu

# to_year_number
source: e to year number
pl_pl: Do roku/numeru

# since_year_number
source: e since year number
pl_pl: Od roku/numeru

# entitled
source: e entitled
pl_pl: pt.:

# was_published_as
source: e was published as
pl_pl: Wychodził pt.: {title}

# until_year_was_published_as
source: e until year was published as
pl_pl: Do {year} r. wychodził pt.: {title}

# until_number_issue_was_published_as
source: e until number issue was published as
pl_pl: Do {number} numeru wychodził pt.: {title}

# until_number_issue_year_was_published_as
source: e until number issue year was published as
pl_pl: Do {number} numeru {year} r. wychodził pt.: {title}

# has_been_published_as
source: e has been published as
pl_pl: Wychodzi pt.: {title}

# since_year_has_been_published_as
source: e since year has been published as
pl_pl: Od {year} r. wychodzi pt.: {title}

# since_number_issue_has_been_published_as
source: e since number issue has been published as
pl_pl: Od {number} numeru wychodzi pt.: {title}

# since_number_issue_year_has_been_published_as
source: e since number issue year has been published as
pl_pl: Od {number} numeru {year} r. wychodzi pt.: {title}

# supplements
source: e supplements
pl_pl: Dodatki

# supplements_list
source: e supplements list
pl_pl: Lista dodatków

# list_of_institution
source: e list of institution
pl_pl: Lista instytucji sprawczych

# name_of_institution
source: e name of institution
pl_pl: Nazwa instytucji

# institutions
source: e institutions
pl_pl: Instytucje sprawcze

# key
source: e key
pl_pl: Klucz

# signatures_to_remove_with_registration
source: e signatures to remove with registration
pl_pl: Sygnatury do usunięcia z wpisem do księgi:

# existing_signatures
source: e existing signatures
pl_pl: Istniejące sygnatury:

# signatures_to_remove_without_registration
source: e signatures to remove without registration
pl_pl: Sygnatury do usunięcia bez wpisu do księgi:

# magazine_signatures_deleting
source: e magazine signatures deleting
pl_pl: Usuwanie sygnatur czasopism

# do_you_want_to_delete_signature
source: e do you want to delete signature
pl_pl: Czy chcesz usunąć sygnaturę?

# signature_was_removed_without_registration
source: e signature was removed without registration
pl_pl: Sygnatura została usunięta bez wpisu do księgi ubytków.

# choose_volume_to_delete
source: e choose volume to delete
pl_pl: Proszę wybrać wolumin do usunięcia.

# choose_country
source: e choose country
pl_pl: Wybór państwa z listy

# short_name
source: e short name
pl_pl: Skrót nazwy

# address
source: e address
pl_pl: Adres

# city
source: e city
pl_pl: Miasto

# phone
source: e phone
pl_pl: Telefon

# fax
source: e fax
pl_pl: Fax

# zip
source: e zip
pl_pl: Kod

# contact_details
source: e contact details
pl_pl: Dane teleadresowe

# country
source: e country
pl_pl: Państwo

# enter_name_of_supplier
source: e enter name of supplier
pl_pl: Proszę podać nazwę dostawcy

# contact
source: e contact
pl_pl: Kontakt

# enter_name_of_publisher
source: e enter name of publisher
pl_pl: Proszę podać nazwę wydawcy

# main_card
source: e main card
pl_pl: Karta główna

# registration_data
source: e registration data
pl_pl: Dane ewidencyjne

# factual_description
source: e factual description
pl_pl: Opis rzeczowy

# form_of_document_content
source: e form of document content
pl_pl: Forma zawartości dokumentu

# languages_of_text
source: e languages of text
pl_pl: Języki tekstu:

# issn
source: e issn
pl_pl: ISSN

# delete_magazine
source: e delete magazine
pl_pl: Usuń kartę czasopisma

# title_changes
source: e title changes
pl_pl: Zmiany tytułu...

# main_title
source: e main title
pl_pl: Główny

# subtitle
source: e subtitle
pl_pl: Podtytuł

# parallel_title
source: e parallel title
pl_pl: Równoległy

# additional_title
source: e additional title
pl_pl: Dodatkowy

# suppliers_publishers
source: e suppliers publishers
pl_pl: Dostawcy / Wydawcy

# institutions_change_history
source: e institutions change history
pl_pl: Historia zmian instytucji...

# redactor
source: e redactor
pl_pl: Redaktor

# publish_country
source: e publish country
pl_pl: Kraj wydania

# format
source: e format
pl_pl: Format

# unit_of_length
source: e unit of length
pl_pl: cm

# chosen_signature
source: e chosen signature
pl_pl: Wybrana sygnatura:

# new_signature
source: e new signature
pl_pl: Nowa

# f2_last_signatures
source: e f2 last signatures
pl_pl: F2 - ostatnie zapisane sygnatury

# new_volume
source: e new volume
pl_pl: Nowy

# price_of_annual_subscription
source: e price of annual subscription
pl_pl: Cena rocznej prenumeraty

# volume_value
source: e volume value
pl_pl: Wartość woluminu

# registration
source: e registration
pl_pl: Ewidencja

# serial_registration
source: e serial registration
pl_pl: Ewidencja seryjna
