Repository: LechColiber/Coliber_v2
Catalog: PanelAdmina/Lang/lang.*.resx
Languages: pl_pl

# magazine_registration
source: e magazine registration
pl_pl: Ewidencja czasopisma

# volumes
source: e volumes
pl_pl: Woluminy

# copy_description
source: e copy description
pl_pl: Kopiuj opis

# delete_signature
source: e delete signature
pl_pl: Usuń sygnaturę

# delete_volume
source: e delete volume
pl_pl: Usuń wolumin

# publisher_name
source: e publisher name
pl_pl: Nazwa wydawcy

# supplier_name
source: e supplier name
pl_pl: Nazwa dostawcy

# signature_cannot_be_blank
source: e signature cannot be blank
pl_pl: Sygnatura nie może być pusta!

# signature_exists
source: e signature exists
pl_pl: Podana sygnatura już istnieje!

# enter_magazine_title
source: e enter magazine title
pl_pl: Proszę podać tytuł czasopisma.

# year_cannot_be_blank
source: e year cannot be blank
pl_pl: Rok nie może być pusty!

# volume_removed
source: e volume removed
pl_pl: Wolumin pomyślnie usunięto!

# key_not_found_add_it
source: e key not found add it
pl_pl: Brak słowa kluczowego w bazie. Dodać nowe słowo kluczowe?

# adding_key
source: e adding key
pl_pl: Dodawanie słowa kluczowego

# do_you_want_to_delete_volume
source: e do you want to delete volume
pl_pl: Czy chcesz usunąć ten wolumin?

# do_you_want_to_delete_volume_with_entry_to_lossess
source: e do you want to delete volume with entry to lossess
pl_pl: Czy usunąć wolumin z wpisem do księgi ubytków?

# first_delete_all_volumes
source: e first delete all volumes
pl_pl: Proszę najpierw usunąć wszystkie woluminy!

# signature_removed
source: e signature removed
pl_pl: Sygnatura została usunięta!

# laws
source: e laws
pl_pl: Przepisy prawne

# analysis_and_elaboration
source: e analysis and elaboration
pl_pl: Analizy i opracowania

# statistics
source: e statistics
pl_pl: Statystyka

# documents
source: e documents
pl_pl: Dokumenty

# chronologies
source: e chronologies
pl_pl: Chronologie

# biographies
source: e biographies
pl_pl: Biografie

# bibliography
source: e bibliography
pl_pl: Bibliografia

# to_use_this_feature_you_must_save_magazine
source: e to use this feature you must save magazine
pl_pl: Aby użyć tej funkcji, należy zapisać czasopismo. Chcesz zapisać?

# info_about_magazine_freq_changing
source: e info about magazine freq changing
pl_pl: Zmiana częstotliwości czasopisma spowoduje utratę informacji o dotychczas wprowadzonych numerach w akcesji. Jeśli czasopismo zmieniło częstotliwość załóż drugą kartę główną czasopisma ze zmienioną częstotliwością oraz nową kartę akcesji. Czy mimo to zmienić częstotliwość w akcesji tego czasopisma?

# magazine_deleted
source: e magazine deleted
pl_pl: Karta główna czasopisma została pomyślnie usunięta!

# do_you_want_to_delete_magazine
source: e do you want to delete magazine
pl_pl: Czy usunąć kartę główną tego czasopisma?

# delete_accession_first
source: e delete accession first
pl_pl: Proszę najpierw usunąć kartę akcesji tego czasopisma.

# barcode
source: e barcode
pl_pl: Kod kreskowy

# borrow_date
source: e borrow date
pl_pl: Data wypożyczenia

# limit
source: e limit
pl_pl: Limit

# expected_date_of_return
source: e expected date of return
pl_pl: Przewidywana data zwrotu

# all_borrowed
source: e all borrowed
pl_pl: Wszystkie wypożyczone

# borrowed_books
source: e borrowed books
pl_pl: Wypożyczone książki

# borrowed_magazines
source: e borrowed magazines
pl_pl: Wypożyczone czasopisma

# there_are_no_reminders
source: e there are no reminders
pl_pl: Brak upomnień

# there_are_no_reminders_for_this_resource
source: e there are no reminders for this resource
pl_pl: Brak upomnień dla danego zasobu. Termin zwrotu nie został przekroczony.

# add_group
source: e add group
pl_pl: Dodaj grupę

# edit_group
source: e edit group
pl_pl: Edytuj grupę

# delete_group
source: e delete group
pl_pl: Usuń grupę

# default_time_limit
source: e default time limit
pl_pl: Domyślny maksymalny czas (w dniach) przetrzymywania zasobu:

# default_resource_permissions
source: e default resource permissions
pl_pl: Domyślne uprawnienia zasobu:

# active_group
source: e active group
pl_pl: Aktywna

# delete_permission
source: e delete permission
pl_pl: Usuń uprawnienie

# add_permission
source: e add permission
pl_pl: Dodaj uprawnienie

# do_you_want_to_delete_group
source: e do you want to delete group
pl_pl: Czy chcesz usunąć grupę?

# enter_group_name
source: e enter group name
pl_pl: Proszę wprowadzić nazwę grupy.

# maximum_time_limit_must_be_given
source: e maximum time limit must be given
pl_pl: Maksymalny czas przetrzymywania zasobu musi być uzupełniony!

# do_you_want_to_delete_this_permission
source: e do you want to delete this permission
pl_pl: Czy chcesz usunąć to uprawnienie z listy uprawnień grupy?

# all_users_will_be_lock_continue
source: e all users will be lock continue
pl_pl: Wszyscy użytkownicy tej grupy zostaną zablokowani. Czy kontynuować?

# change_in_activity
source: e change in activity
pl_pl: Zmiana stanu aktywności

# default_amount_limit
source: e default amount limit
pl_pl: Domyślna maksymalna liczba możliwych do wypożyczenia zasobów:

# default_user_permissions
source: e default user permissions
pl_pl: Domyślne uprawnienia użytkownika:

# maximun_resources_amount_must_be_given
source: e maximun resources amount must be given
pl_pl: Maksymalna ilość zasobów musi być uzupełniona!

# do_you_want_to_delete_this_group
source: e do you want to delete this group
pl_pl: Czy chcesz usunąć grupę? Użytkownicy przypisani do tej grupy nie będą przypisani do żadnej grupy.

# print_all_reminders
source: e print all reminders
pl_pl: Drukuj upomnienia zbiorcze

# print_current_borrows
source: e print current borrows
pl_pl: Drukuj aktualne wypożyczenia

# print_history_borrows
source: e print history borrows
pl_pl: Drukuj historię wypożyczeń

# date_of_return
source: e date of return
pl_pl: Data zwrotu

# permission
source: e permission
pl_pl: Uprawnienie

# date_from
source: e date from
pl_pl: Data od

# date_to
source: e date to
pl_pl: Data do

# locked_permission
source: e locked permission
pl_pl: Zablokowane

# user_info
source: e user info
pl_pl: Dane użytkownika

# resource_info
source: e resource info
pl_pl: Dane zasobu

# resource
source: e resource
pl_pl: Zasób

# do_borrow
source: e do borrow
pl_pl: Wypożycz

# do_order
source: e do order
pl_pl: Zamów

# print_reverse
source: e print reverse
pl_pl: Drukuj rewers

# borrows
source: e borrows
pl_pl: Wypożyczenia

# history
source: e history
pl_pl: Historia

# return_resource
source: e return resource
pl_pl: Zwrot zasobu

# order_date
source: e order date
pl_pl: Data zamówienia

# order_state
source: e order state
pl_pl: Stan zamówienia

# realize
source: e realize
pl_pl: Realizuj

# cancel_order
source: e cancel order
pl_pl: Zrezygnuj

# borrowing_and_returning_resources
source: e borrowing and returning resources
pl_pl: Wypożyczanie i zwracanie zasobów

# search_resource
source: e search resource
pl_pl: Wyszukaj zasób

# open_user_card
source: e open user card
pl_pl: Otwórz kartę użytkownika

# resource_ordered
source: e resource ordered
pl_pl: Zasób został zamówiony!

# order
source: e order
pl_pl: Zamówienie

# resource_is_in_user_orders
source: e resource is in user orders
pl_pl: Zasób został wcześniej zamówiony przez tego użytkownika.

# locked_user
source: e locked user
pl_pl: Zablokowany użytkownik

# user_is_locked
source: e user is locked
pl_pl: Użytkownik jest zablokowany. Odblokuj go na karcie użytkownika, żeby mógł wypożyczać zasoby.

# there_is_no_resource_with_given_barcode
source: e there is no resource with given barcode
pl_pl: Brak zasobu o podanym kodzie kreskowym!

# there_is_no_resource_with_given_invertory_number
source: e there is no resource with given invertory number
pl_pl: Brak zasobu o podanym numerze inwentarzowym!

# there_is_no_resource_with_given_signature
source: e there is no resource with given signature
pl_pl: Brak zasobu o podanej sygnaturze!

# there_is_no_resource
source: e there is no resource
pl_pl: Brak zasobu

# resource_returned
source: e resource returned
pl_pl: Zasób został zwrócony!

# barcode_not_assigned_to_user
source: e barcode not assigned to user
pl_pl: Podany kod kreskowy nie został przypisany do żadnego użytkownika!

# user_has_been_checked_out
source: e user has been checked out
pl_pl: Użytkownik został wyrejestrowany z biblioteki.

# invalid_barcode
source: e invalid barcode
pl_pl: Błędny kod kreskowy

# user_checked_out
source: e user checked out
pl_pl: Użytkownik wyrejestrowany

# do_you_want_to_cancel_order
source: e do you want to cancel order
pl_pl: Czy na pewno zrezygnować z zamówienia?

# resignation_order
source: e resignation order
pl_pl: Rezygnacja z zamówienia

# resource_has_not_been_borrowed
source: e resource has not been borrowed
pl_pl: Zasób NIE został wypożyczony!

# user_exceed_limit_of_amount
source: e user exceed limit of amount
pl_pl: Użytkownik przekroczył limit ilości wypożyczonych zasobów. Czy wypożyczyć mimo to?

# exceeded_amount_limit
source: e exceeded amount limit
pl_pl: Przekroczony limit ilości

# resource_has_been_borrowed
source: e resource has been borrowed
pl_pl: Zasób został wypożyczony!

# choose_resource
source: e choose resource
pl_pl: Wybór zasobu

# borrowed
source: e borrowed
pl_pl: Wypożyczone

# not_borrowed
source: e not borrowed
pl_pl: Niewypożyczone

# equals
source: e equals
pl_pl: równa się

# starts_with
source: e starts with
pl_pl: zaczyna się

# searching
source: e searching
pl_pl: Wyszukiwanie

# there_is_no_searching_resource
source: e there is no searching resource
pl_pl: Brak szukanego zasobu.

# only_expired
source: e only expired
pl_pl: Tylko przeterminowane

# user
source: e user
pl_pl: Użytkownik

# filter
source: e filter
pl_pl: Filtruj

# from
source: e from
pl_pl: Od

# to
source: e to
pl_pl: Do

# filtration
source: e filtration
pl_pl: Filtrowanie

# ready
source: e ready
pl_pl: Przygotowane

# current_orders
source: e current orders
pl_pl: Aktualne zamówienia

# do_you_want_to_print_reverse
source: e do you want to print reverse
pl_pl: Czy wydrukować rewers?

# user_barcode
source: e user barcode
pl_pl: Kod kreskowy użytkownika:

# time_limit_to_return
source: e time limit to return
pl_pl: Limit czasu na oddanie:

# days
source: e days
pl_pl: dni

# borrowed_single
source: e borrowed single
pl_pl: Wypożyczony

# permissions
source: e permissions
pl_pl: Uprawnienia

# general
source: e general
pl_pl: Ogólne

# borrow_history
source: e borrow history
pl_pl: Historia wypożyczeń

# order_history
source: e order history
pl_pl: Historia zamówień

# valid_from
source: e valid from
pl_pl: Obowiązuje od:

# valid_to
source: e valid to
pl_pl: Obowiązuje do:

# delay
source: e delay
pl_pl: Opóźnienie

# employee
source: e employee
pl_pl: Pracownik

# date_of_realization
source: e date of realization
pl_pl: Data realizacji

# time_limit_to_return_must_be_enter
source: e time limit to return must be enter
pl_pl: Limit czasu na oddanie zasobu musi być uzupełniony!

# date_of_operation
source: e date of operation
pl_pl: Data operacji

# resource_group
source: e resource group
pl_pl: Grupa zasobu

# resource_state
source: e resource state
pl_pl: Stan zasobu

# persons
source: e persons
pl_pl: Osoby

# user_type
source: e user type
pl_pl: Typ użytkownika

# group
source: e group
pl_pl: Grupa

# only_active_users
source: e only active users
pl_pl: Tylko aktywni użytkownicy

# kind_of_operation
source: e kind of operation
pl_pl: Rodzaj operacji

# reading_room
source: e reading room
pl_pl: Czytelnia

# all
source: e all
pl_pl: Wszystkie

# ordered
source: e ordered
pl_pl: Zamówiony

# returns
source: e returns
pl_pl: Zwroty

# reminders
source: e reminders
pl_pl: Upomnienia

# require_date
source: e require date
pl_pl: Data wymagana

# return_date_new_require_date
source: e return date new require date
pl_pl: Data zwrotu / nowa data wymagana:

# prolongs
source: e prolongs
pl_pl: Prolonguj

# confirm_return
source: e confirm return
pl_pl: Zatwierdź zwrot

# date_cannot_be_earlier_than_borrow_date
source: e date cannot be earlier than borrow date
pl_pl: Data nie może być wcześniejsza niż data wypożyczenia!

# groups
source: e groups
pl_pl: Grupy

# name_last_name
source: e name last name
pl_pl: Nazwa / nazwisko

# only_with_borrows
source: e only with borrows
pl_pl: Tylko posiadający niezwrócone zasoby

# choose_user
source: e choose user
pl_pl: Wybór użytkownika

# addresses
source: e addresses
pl_pl: Adresy

# teleaddresses
source: e teleaddresses
pl_pl: Teleadresy

# teleaddress_adding
source: e teleaddress adding
pl_pl: Dodawanie teleadresu

# teleaddress_cannot_be_blank
source: e teleaddress cannot be blank
pl_pl: Teleadres nie może być pusty.

# teleaddress_deleting
source: e teleaddress deleting
pl_pl: Usuwanie teleadresu

# do_you_want_to_delete_this_teleaddress
source: e do you want to delete this teleaddress
pl_pl: Czy chcesz usunąć ten teleadres?

# user_has_been_deleted
source: e user has been deleted
pl_pl: Użytkownik został usunięty.

# user_deleting
source: e user deleting
pl_pl: Usuwanie użytkownika

# do_you_want_to_delete_user
source: e do you want to delete user
pl_pl: Czy na pewno usunąć użytkownika?

# address_adding
source: e address adding
pl_pl: Dodawanie adresu

# address_deleting
source: e address deleting
pl_pl: Usuwanie adresu

# address_cannot_be_blank
source: e address cannot be blank
pl_pl: Adres nie może być pusty.

# do_you_want_to_delete_address
source: e do you want to delete address
pl_pl: Czy chcesz usunąć ten adres?

# do_you_want_to_delete_this_permission_from_user
source: e do you want to delete this permission from user
pl_pl: Czy chcesz usunąć to uprawnienie z listy uprawnień użytkownika?

# no_data
source: e no data
pl_pl: Brak danych

# last_name_and_first_name
source: e last name and first name
pl_pl: Nazwisko i imię

# domain_name_in_configuration_is_blank
source: e domain name in configuration is blank
pl_pl: Brak wpisanej nazwy domeny w konfiguracji.

# enter_user_name
source: e enter user name
pl_pl: Proszę wprowadzić nazwę użytkownika!

# invalid_user_domain_name
source: e invalid user domain name
pl_pl: Wprowadzona nazwa domenowa została już wprowadzona użytkownikowi {user}. Nazwa domenowa nie może się

# delete_user
source: e delete user
pl_pl: Usuń użytkownika

# name_last_name_first_name
source: e name last name first name
pl_pl: Nazwa / nazwisko i imię

# sex
source: e sex
pl_pl: Płeć

# male
source: e male
pl_pl: Mężczyzna

# female
source: e female
pl_pl: Kobieta

# card_no
source: e card no
pl_pl: Nr legitymacji

# user_domain_name
source: e user domain name
pl_pl: Nazwa domenowa

# date_of_birth
source: e date of birth
pl_pl: Data urodzenia

# amount_limit
source: e amount limit
pl_pl: Maksymalna liczba możliwych do wypożyczenia zasobów

# time_limit
source: e time limit
pl_pl: Maksymalny czas (w dniach) przetrzymywania zasobu

# type
source: e type
pl_pl: Typ

# place
source: e place
pl_pl: Miejscowość

# street
source: e street
pl_pl: Ulica

# house_no
source: e house no
pl_pl: Nr domu

# local_no
source: e local no
pl_pl: Nr lokalu

# post_office
source: e post office
pl_pl: Poczta

# active_address
source: e active address
pl_pl: Aktywny

# value
source: e value
pl_pl: Wartość

# invertory_choice
source: e invertory choice
pl_pl: Wybór inwentarza

# choose_invertory_to_add_new
source: e choose invertory to add new
pl_pl: Wybierz inwentarz, w którym chcesz dodać pozycję.

# please_wait
source: e please wait
pl_pl: Proszę czekać...

# article
source: e article
pl_pl: Artykuł

# articles
source: e articles
pl_pl: Artykuły

# magazine
source: e magazine
pl_pl: Czasopismo

# magazines
source: e magazines
pl_pl: Czasopisma

# add
source: e add
pl_pl: Dodaj

# book
source: e book
pl_pl: Książka

# books
source: e books
pl_pl: Książki

# modify
source: e modify
pl_pl: Modyfikuj

# exit
source: e exit
pl_pl: Wyjście

# delete
source: e delete
pl_pl: Usuń

# reports
source: e reports
pl_pl: Raporty

# about_application
source: e about application
pl_pl: O programie

# user_guide
source: e user guide
pl_pl: Podręcznik użytkownika

# resources
source: e resources
pl_pl: Zasoby

# users
source: e users
pl_pl: Użytkownicy

# change_title
source: e change title
pl_pl: Zmiana tytułu

# orders
source: e orders
pl_pl: Zamówienia

# invertory_stats
source: e invertory stats
pl_pl: Statystyki inwentarza

# borrow
source: e borrow
pl_pl: Wypożyczenie

# quick_borrow
source: e quick borrow
pl_pl: Szybkie wypożyczenie

# borrowed_resources
source: e borrowed resources
pl_pl: Pozycje wypożyczone

# add_accession
source: e add accession
pl_pl: Dopisz akcesję

# new_book
source: e new book
pl_pl: Nowa

# new_magazine
source: e new magazine
pl_pl: Nowe

# new_article
source: e new article
pl_pl: Nowy

# delete_accession
source: e delete accession
pl_pl: Usuń akcesję

# new_accession
source: e new accession
pl_pl: Nowa karta akcesji

# losses_book
source: e losses book
pl_pl: Księga ubytków

# borrows_stats
source: e borrows stats
pl_pl: Statystyki wypożyczalni

# borrow_office
source: e borrow office
pl_pl: Wypożyczalnia

# serial_publications
source: e serial publications
pl_pl: Wydawnictwa seryjne

# do_you_want_to_exit
source: e do you want to exit
pl_pl: Czy chcesz zakończyć pracę z programem?

# coauthors
source: e coauthors
pl_pl: p coauthors

# responsibility
source: e responsibility
pl_pl: Odpowiedzialność

# edition
source: e edition
pl_pl: Wydanie

# udc
source: e udc
pl_pl: UKD

# isbn
source: e isbn
pl_pl: ISBN

# ph_description
source: e ph description
pl_pl: Opis fizyczny

# volume_count
source: e volume count
pl_pl: Ilość tomów

# conference_date
source: e conference date
pl_pl: Data konferencji

# event_promoter
source: e event promoter
pl_pl: Organizator imprezy

# event_number
source: e event number
pl_pl: Numer imprezy

# conference_title
source: e conference title
pl_pl: Tytuł konferencji

# russian
source: e russian
pl_pl: rosyjskie

# french
source: e french
pl_pl: francuskie

# german
source: e german
pl_pl: niemieckie

# english
source: e english
pl_pl: angielskie

# polish
source: e polish
pl_pl: polskie

# series_promoter
source: e series promoter
pl_pl: Instytucja sprawcza serii

# part_number
source: e part number
pl_pl: Numer części

# part_name
source: e part name
pl_pl: Nazwa części

# series_issn
source: e series issn
pl_pl: ISSN serii

# series_title
source: e series title
pl_pl: Tytuł serii

# subseries_title
source: e subseries title
pl_pl: Tytuł podserii

# subseries_issn
source: e subseries issn
pl_pl: ISSN podserii

# positions_in_inventory
source: e positions in inventory
pl_pl: Ilość pozycji wpisanych do inwentarza:

# cancel
source: e cancel
pl_pl: Anuluj

# date
source: e date
pl_pl: Data:

# currency
source: e currency
pl_pl: Waluta:

# receipt_number
source: e receipt number
pl_pl: Numer dowodu wpływu:

# import
source: e import
pl_pl: Import

# volumes_1
source: e volumes 1
pl_pl: Tomy

# books_register
source: e books register
pl_pl: Ewidencja książek

# main_description
source: e main description
pl_pl: Opis główny

# conference_materials
source: e conference materials
pl_pl: Materiały konferencyjne

# editors
source: e editors
pl_pl: Wydawcy

# series
source: e series
pl_pl: Serie

# subseries
source: e subseries
pl_pl: Podseria

# copy_book_description
source: e copy_book_description
pl_pl: kopiuj opis książki

# authorship_action
source: e authorship_action
pl_pl: dodawanie lub edycja autorstwa

# add_editor
source: e add_editor
pl_pl: dodaj wydawcę

# list_of_editors
source: e list_of_editors
pl_pl: lista wydawców

# copy_conference_title
source: e copy_conference_title
pl_pl: kopiuj tytuł konferencji

# choose_date
source: e choose_date
pl_pl: wybór daty

# print_001
source: e print_001
pl_pl: wydruk kart lub opisów katalogowych

# volume_action
source: e volume_action
pl_pl: Dodawanie, edycja lub usuwanie tomów

# list_of_keywords
source: e list_of_keywords
pl_pl: lista słów kluczowych

# add_keyword
source: e add_keyword
pl_pl: dodaj słowo kluczowe

# delete_keyword
source: e delete_keyword
pl_pl: usuń słowo kluczowe

# copy_series_title
source: e copy_series_title
pl_pl: kopiuj tytuł serii

# copy_subserias_title
source: e copy_subserias_title
pl_pl: kopiuj tytuł podserii

# add_signature
source: e add_signature
pl_pl: dodaj sygnaturę

# edit_signature
source: e edit_signature
pl_pl: edytuj sygnaturę

# last_barcodelabel
source: e last_barcodelabel
pl_pl: ostatni zapisany kod kreskowy

# atlas
source: e atlas
pl_pl: Atlas

# biography
source: e biography
pl_pl: Biografia

# chronology
source: e chronology
pl_pl: Chronologia

# encyclopedia
source: e encyclopedia
pl_pl: Encyklopedia

# forms
source: e forms
pl_pl: Formularze

# informer
source: e informer
pl_pl: Informator

# codex
source: e codex
pl_pl: Kodeks

# comment
source: e comment
pl_pl: Komentarz

# lexicon
source: e lexicon
pl_pl: Leksykon

# map
source: e map
pl_pl: Mapa

# monography
source: e monography
pl_pl: Monografia

# guide
source: e guide
pl_pl: Przewodnik

# script
source: e script
pl_pl: Skrypt

# add_coauthor_to_list
source: e add coauthor to list
pl_pl: Dodaj współtwórcę do listy

# del_coauthor_from_list
source: e del coauthor from list
pl_pl: Usuń współtwórcę z listy

# books_modification
source: e books modification
pl_pl: Książki: modyfikacja danych

# list_of_titles
source: e list of titles
pl_pl: Lista wprowadzonych tytułów

# list_of_signatures
source: e list of signatures
pl_pl: Lista wprowadzonych sygnatur

# list_of_inventory_numbers
source: e list of inventory numbers
pl_pl: Lista wprowadzonych numerów inwentarzowych

# signature_001
source: e signature 001
pl_pl: Sygnaturę:

# find_desc_using
source: e find desc using
pl_pl: Wybór opisu poprzez:

# data_fillout
source: e data fillout
pl_pl: p data fillout

# publishers_country
source: e publishers country
pl_pl: Kraj wydawcy

# publisher_name_abb
source: e publisher name abb
pl_pl: Skrót nazwy wydawcy

# keyword_not_found
source: e keyword not found
pl_pl: Brak słowa kluczowego w bazie. Dodać nowe słowo kluczowe?

# heigth_only_digits
source: e heigth only digits
pl_pl: Pole wysokości książki musi zawierać tylko cyfry

# heigth_only_two_digits
source: e heigth only two digits
pl_pl: Wysokość może być tylko dwucyfrową liczbą.

# width_only_two_digits
source: e width only two digits
pl_pl: Szerokość może być tylko dwucyfrową liczbą.

# year_only_digits
source: e year only digits
pl_pl: Pole roku wydania książki musi zawierać tylko cyfry

# width_only_digits
source: e width only digits
pl_pl: Pole szerokości książki musi zawierać tylko cyfry

# enter_book_title
source: e enter book title
pl_pl: Proszę wprowadzić tytuł książki.

# book_data_was_saved
source: e book data was saved
pl_pl: Książka została zapisana.

# close_window_wo_saving
source: e close window wo saving
pl_pl: Czy zamknąć okno bez zapisywania zmian?

# barcode_exists
source: e barcode exists
pl_pl: Podany kod kreskowy już istnieje!

# enter_inventory_number
source: e enter inventory number
pl_pl: Proszę wprowadzić numer inwentarzowy.

# enter_signature
source: e enter signature
pl_pl: Proszę wprowadzić sygnaturę.

# inventory_number_exists
source: e inventory number exists
pl_pl: Podany numer inwentarzowy już istnieje!

# save_data_to_add_vol
source: e save data to add vol
pl_pl: Aby dodać tomy należy zapisać książkę. Chcesz zapisać?

# delete_sig_with_notify
source: e delete sig with notify
pl_pl: Czy chcesz usunąć sygnaturę z wpisem do księgi ubytków?

# delete_volumes_first
source: e delete volumes first
pl_pl: Proszę najpierw usunąć tomy.

# delete_signatures_first_q
source: e delete signatures first q
pl_pl: Proszę usunąć wszystkie sygnatury. Czy chcesz to zrobić teraz?

# delete_volume_q
source: e delete volume q
pl_pl: Czy usunąć tom?

# delete_main_data_q
source: e delete main data q
pl_pl: Czy usunąć kartę główną książki?

# volume_was_deleted
source: e volume was deleted
pl_pl: Tom został usunięty.
